Repository: vBalalaika/Sistema-ERP
Catalog: ERP.Language/Resources/SharedResource.*.resx
Languages: es_ar

source: Product code
es_ar: Código producto

source: Product description
es_ar: Descripción producto

source: The product was assigned.
es_ar: Se asignó el producto.

source: The product was removed.
es_ar: Se eliminó el producto.

source: The product was updated.
es_ar: Se actualizó el producto.

source: You must select a product.
es_ar: Debe seleccionar un producto.

source: You must select a unit measure.
es_ar: Debe seleccionar una unidad de medida.

source: Select product
es_ar: Seleccione un producto

source: Select unit measure
es_ar: Seleccione unidad de medida

source: Products supplied by: {0}
es_ar: Productos suministrados por: {0}

source: Addresses
es_ar: Direcciones

source: Update Product
es_ar: Actualizar Producto

source: City with ID {0} created.
es_ar: Ciudad con ID {0} creada.

source: City with ID {0} deleted.
es_ar: Ciudad con ID {0} eliminada.

source: City with ID {0} update.
es_ar: Ciudad con ID {0} actualizada.

source: State with ID {0} created.
es_ar: Provincia con ID {0} creada.

source: State with ID {0} deleted.
es_ar: Provincia con ID {0} eliminada.

source: State with ID {0} update.
es_ar: Provincia con ID {0} actualizada.

source: Provider with ID {0} deleted.
es_ar: Proveedor con ID {0} eliminado.

source: Presentation measure
es_ar: Medida de presentación

source: Products by provider
es_ar: Productos por proveedor

source: Search for products or providers
es_ar: Buscar por productos o proveedores

source: Accessories
es_ar: Accesorios

source: Add accessory
es_ar: Agregar accesorio

source: Voltages
es_ar: Tensión de alimentación

source: Back
es_ar: Volver

source: Category with ID {0} Created.
es_ar: Categoría con ID {0} Creada.

source: Category with ID {0} Deleted.
es_ar: Categoría con ID {0} Eliminada.

source: Category with ID {0} Update.
es_ar: Categoría con ID {0} Modificada.

source: Station with ID {0} Created.
es_ar: Puesto de trabajo con ID {0} Creado.

source: Station with ID {0} Deleted.
es_ar: Puesto de trabajo con ID {0} Eliminado.

source: Station with ID {0} Update.
es_ar: Puesto de trabajo con ID {0} Modificado.

source: Sub Category with ID {0} Created.
es_ar: Sub Categoría con ID {0} Creada.

source: Sub Category with ID {0} Deleted.
es_ar: Sub Categoría con ID {0} Eliminada.

source: Sub Category with ID {0} Update.
es_ar: Sub Categoría con ID {0} Modificada.

source: Station code
es_ar: Código puesto

source: Missing products
es_ar: Productos faltantes

source: Provider
es_ar: Proveedor

source: Select
es_ar: Seleccionar

source: Add
es_ar: Agregar

source: New missing product
es_ar: Alta de producto faltante

source: Click a row to select it
es_ar: Haga click sobre una fila para seleccionarla

source: Selected %d rows
es_ar: %d filas seleccionadas

source: Selected 1 row
es_ar: Una fila seleccionada

source: Missing product states
es_ar: Estado de producto faltante

source: Select provider
es_ar: Seleccionar proveedor

source: Missing product with ID {0} deleted.
es_ar: Producto faltante con Id {0} eliminado.

source: Missing product with ID {0} update.
es_ar: Producto faltante con Id {0} actualizado.

source: Error on quantity input.
es_ar: Error al ingresar cantidad.

source: Please, you must select a product.
es_ar: Por favor, debe seleccionar un producto.

source: Quantity input cannot be empty.
es_ar: La cantidad no puede estar vacía.

source: Purchase orders
es_ar: Registro de compras

source: Quotes
es_ar: Cotizaciones

source: Edit purchase order
es_ar: Editar orden de compra

source: New purchase order
es_ar: Nueva orden de compra

source: With material
es_ar: Con material

source: You must select a provider.
es_ar: Debe seleccionar un proveedor.

source: Number
es_ar: Número

source: Purchase order created.
es_ar: Orden de compra creada.

source: Purchase order deleted.
es_ar: Orden de compra eliminada.

source: The quantity cannot be zero.
es_ar: La cantidad no puede ser cero.

source: View detail
es_ar: Ver detalle

source: You must select unit measure.
es_ar: Debe seleccionar una unidad de medida.

source: You must add detail for this purchase order.
es_ar: Debe agregar detalles para esta orden de compra.

source: New quote request
es_ar: Nueva solicitud de cotización

source: Please, you must select a provider.
es_ar: Por favor, debe seleccionar un proveedor.

source: The provider do you want to add already exists.
es_ar: El proveedor que desea agregar ya existe.

source: Create structure
es_ar: Nueva estructura

source: Edit structure
es_ar: Editar estructura

source: Raw material
es_ar: Materia prima

source: The product already has a base structure
es_ar: El producto ya tiene una estructura base

source: Property must have 2 alphabetic characters and 4 numbers.
es_ar: El campo debe tener 2 caracteres alfabeticos y 4 numericos.

source: Property must have 2 alphabetic characters.
es_ar: El campo debe tener 2 caracteres alfabeticos.

source: Property must not exceed 2 characters.
es_ar: El campo no puede superar los 2 caracteres.

source: Code generator
es_ar: Generador códigos

source: Products to generate
es_ar: Productos a generar

source: Level
es_ar: Nivel

source: Generate
es_ar: Generar

source: Created
es_ar: Creado

source: Not created
es_ar: No creado

source: Invalid data
es_ar: Datos invalidos

source: Product codes generated
es_ar: Codigos de productos generados

source: Product codes not generated
es_ar: Codigos de productos no generados

source: Quote request created.
es_ar: Solicitud de cotización creada.

source: Quote request deleted.
es_ar: Solicitud de cotización eliminada.

source: You must add detail for this quote request.
es_ar: Debe agregar detalles para esta solicitud de cotización.

source: You must add providers for this quote request.
es_ar: Debe agregar proveedores para esta solicitud de cotización.

source: Purchase order
es_ar: Orden de compra

source: Quote request
es_ar: Solicitud de cotización

source: Create Functional Area
es_ar: Nueva área funcional

source: Edit Functional Area
es_ar: Editar área funcional

source: Functional area
es_ar: Área funcional

source: Functional Area with ID {0} Created.
es_ar: Área funcional con ID {0} Creada.

source: Functional Area with ID {0} Deleted.
es_ar: Área funcional con ID {0} Eliminada.

source: Functional Area with ID {0} Update.
es_ar: Área funcional con ID {0} Modificada.

source: Functional Areas
es_ar: Áreas funcionales

source: A product with this code already exists.
es_ar: Ya existe un producto con ese código.

source: Configuration
es_ar: Configuración

source: Version
es_ar: Versión

source: Dollar price
es_ar: Precio en U$s

source: Pesos price
es_ar: Precio en $

source: Quote in dollars
es_ar: Cotizar en dolares

source: Purchase price
es_ar: Compra

source: Sale price
es_ar: Venta

source: Dollar
es_ar: Dolar

source: Update schedule 4:00 p.m.
es_ar: Horario de actualización 16:00 hs.

source: Attention, make sure the price of the dollar is stored.
es_ar: Atención, procure que se encuentra almacenada la cotización del dolar.

source: Standard
es_ar: Estándar

source: The product already exists.
es_ar: El producto ya existe.

source: Records without providers
es_ar: Registros sin proveedores

source: Configurations
es_ar: Configuraciones

source: Files
es_ar: Archivos

source: Generator
es_ar: Generador

source: Revision
es_ar: Revisión

source: Provider selected not have any products assigned.
es_ar: El proveedor seleccionado no tiene ningún producto asignado.

source: Change
es_ar: Cambiar

source: Stock unit
es_ar: Unidad stock

source: Export to PDF
es_ar: Exportar a PDF

source: Provider unit measure
es_ar: Unidad proveedor

source: The quantity is expressed as whole numbers or decimals using commas.
es_ar: La cantidad se expresa con números enteros o decimales utilizando comas.

source: Help
es_ar: Ayuda

source: Production unit
es_ar: Unidad producción

source: Stock quantity
es_ar: Cantidad stock

source: Sale orders
es_ar: Registro de ventas

source: Sales
es_ar: Ventas

source: Sale
es_ar: Venta

source: Sale number
es_ar: Nº de venta

source: Supply voltage
es_ar: Tensión

source: Client
es_ar: Cliente

source: Unit price
es_ar: Precio unitario

source: Total price
es_ar: Precio total

source: Delivery date
es_ar: Fecha de entrega

source: Delivered date
es_ar: Fecha entregada

source: New sale order
es_ar: Nueva orden de venta

source: Select client
es_ar: Seleccionar cliente

source: Select structure
es_ar: Seleccionar estructura

source: Select voltage
es_ar: Seleccionar tensión

source: The selected product does not have any structures.
es_ar: El producto seleccionado no tiene ninguna estructura.

source: Production order
es_ar: Orden de producción

source: Sale order
es_ar: Orden de venta

source: Standard structure
es_ar: Estructura estándar

source: The product selected does not have stock unit measure assigned.
es_ar: El producto seleccionado no tiene asignada una unidad de medida de stock.

source: The product already has a base/standard structure
es_ar: El producto ya tiene una estructura base/standard asociada.

source: Production orders
es_ar: Registro de producción

source: Orders
es_ar: Registros de ordenes

source: New production order
es_ar: Nueva orden de producción

source: Bonus
es_ar: Bonificaciones

source: Category sale
es_ar: Categoria venta

source: Order total price
es_ar: Precio total de la orden

source: Packaging
es_ar: Embalaje

source: Payment method
es_ar: Método de pago

source: Place of delivery
es_ar: Lugar de entrega

source: Secure and freight costs
es_ar: Costo de flete y seguro

source: Select configuration
es_ar: Seleccionar configuración

source: Taxes
es_ar: Impuestos

source: Transport
es_ar: Transporte

source: Type of freight and secure
es_ar: Tipo de flete y seguro

source: Valid offer date
es_ar: Oferta válida hasta

source: Unit price cannot be zero.
es_ar: El precio unitario no puede ser cero.

source: Order created.
es_ar: Orden creada.

source: Order not created.
es_ar: Orden no creada.

source: Percentage of completion
es_ar: Porcentaje de avance

source: Sale category
es_ar: Categoría de venta

source: Start
es_ar: Inicio

source: Work order
es_ar: Orden de trabajo

source: Accesories
es_ar: Accesorios

source: All categories
es_ar: Mostrar todo

source: Machines
es_ar: Máquinas

source: Spares
es_ar: Repuestos

source: Atention
es_ar: Atención

source: You must select a client for sale order.
es_ar: Debe agregar un cliente.

source: You must add detail for this order.
es_ar: Debe agregar detalles a esta orden.

source: Logistic
es_ar: Logística

source: Quality area
es_ar: Calidad

source: Create Work Order
es_ar: Nueva orden de trabajo

source: Work orders
es_ar: Ordenes de trabajo

source: Edit Work Order
es_ar: Editar orden de trabajo

source: Work Order with ID {0} Created.
es_ar: Orden de trabajo con ID {0} creada.

source: Work Order with ID {0} Deleted.
es_ar: Orden de trabajo con ID {0} eliminada.

source: Work Order with ID {0} Update.
es_ar: Orden de trabajo con ID {0} actualizada.

source: Date End
es_ar: Fecha fin

source: Date Start
es_ar: Fecha inicio

source: Nº Product
es_ar: Nº Producto

source: Nº WO
es_ar: Nº OT

source: Total time
es_ar: Tiempo total

source: New work order
es_ar: Nueva orden de trabajo

source: Complete
es_ar: Completa

source: View work order
es_ar: Ver orden de trabajo

source: N° Product
es_ar: N° Producto

source: N° Work order
es_ar: N° Orden de trabajo

source: Product detail
es_ar: Detalle de producto

source: Total advance
es_ar: Avance total

source: To production
es_ar: A producción

source: Failed to complete transaction
es_ar: No se pudo completar la transacción

source: Export all
es_ar: Exportar todo

source: You must select order to export.
es_ar: Debe seleccionar una orden para exportar a PDF.

source: List of comunications
es_ar: Registro de comunicaciones

source: Consulted product
es_ar: Producto consultado

source: Functionality
es_ar: Funcionalidad

source: Contact source
es_ar: Medio de contacto

source: Comunication date
es_ar: Fecha de comunicación

source: Select contact source
es_ar: Seleccionar medio de contacto

source: Call
es_ar: Llamada

source: Face to face
es_ar: Presencial

source: Message
es_ar: Mensaje

source: New register
es_ar: Nuevo registro

source: Select functionality
es_ar: Seleccionar funcionalidad

source: Select piece format
es_ar: Seleccionar formato de pieza

source: Select piece type
es_ar: Seleccionar tipo de pieza

source: Video call
es_ar: Videollamada

source: Please, you must select a functionality and a piece type.
es_ar: Por favor, debe seleccionar una funcionalidad y un tipo de pieza.

source: Please, you must select a product with structure.
es_ar: Por favor, debe seleccionar un producto con estructura.

source: Cities and states
es_ar: Localidades y provincias

source: City name
es_ar: Localidad

source: State name
es_ar: Provincia

source: A city associated with client cannot be deleted.
es_ar: No se puede eliminar una localidad asociada a un cliente.

source: A location associated with client cannot be deleted.
es_ar: No se puede eliminar una provincia asociada a un cliente.

source: Delete city
es_ar: Eliminar localidad

source: Delete state
es_ar: Eliminar provincia

source: Communication created.
es_ar: Comunicación creada.

source: Consulted product deleted.
es_ar: Producto consultado eliminado.

source: Client created.
es_ar: Cliente creado.

source: Incoming
es_ar: Entrante

source: Outgoing
es_ar: Saliente

source: Contact
es_ar: Contacto

source: End
es_ar: Fin

source: Next station
es_ar: Puesto sgte.

source: Work of station:
es_ar: Trabajo del puesto:

source: Work order N°:
es_ar: Orden de trabajo N°:

source: Group view
es_ar: Ver agrupados

source: Total activities
es_ar: Total de actividades

source: Error retrieving data.
es_ar: Error al recuperar los datos.

source: Are you sure to finish the activity? This action is irreversible.
es_ar: Está seguro de terminar la actividad? La acción es irreversible.

source: Production activities
es_ar: Actividades de producción

source: Work activities grouped by station and work order.
es_ar: Actividades agrupadas por puesto y orden de trabajo.

source: Detail order deleted.
es_ar: Detalle de orden eliminado.

source: Select category
es_ar: Seleccione la categoría

source: Total products price
es_ar: Total productos

source: Another reason
es_ar: Otro motivo

source: Consult products
es_ar: Consulta de productos

source: Contact reason
es_ar: Motivo de contacto

source: Client deleted.
es_ar: Cliente eliminado.

source: Client update.
es_ar: Cliente actualizado.

source: Not allowed duplicated business name's clients.
es_ar: No se permiten clientes con razón social duplicada.

source: Not allowed duplicated document number's clients.
es_ar: No se permiten clientes con número de documento duplicado.

source: Add component product
es_ar: Agregar un producto componente

source: Configuration name
es_ar: Nombre de la configuración

source: Configuration of component product
es_ar: Configuración del producto componente

source: Structure components
es_ar: Componente de las estructuras

source: Voltage
es_ar: Tensión

source: Select subcategory
es_ar: Seleccione sub-categoría

source: Advance
es_ar: Avance

source: Default user
es_ar: Usuario por defecto

source: Select users
es_ar: Seleccione usuarios

source: Station´s users
es_ar: Usuarios del puesto

source: Communication deleted.
es_ar: Comunicación eliminada.

source: Work order item deleted.
es_ar: Item de la orden de trabajo eliminado.

source: Action generated.
es_ar: Acción generada.

source: Select an option
es_ar: Seleccione una opción

source: Work order display
es_ar: Grilla orden de trabajo

source: Add new item
es_ar: Agregar item

source: New item added.
es_ar: Nuevo item agregado.

source: Product name:
es_ar: Nombre de producto:

source: Product number:
es_ar: Número de producto:

source: Manage group activities
es_ar: Administración de grupo de actividades

source: Percentage of advance
es_ar: Porcentaje de avance

source: Product name
es_ar: Nombre producto

source: Product number
es_ar: Número producto

source: From
es_ar: Desde

source: To
es_ar: Hasta

source: Stock components
es_ar: Componentes para stock

source: For stock
es_ar: Para stock

source: Product source
es_ar: Origen de producto

source: This action will change item state. Do you like to continue?
es_ar: Ésta acción cambiará el estado del item. Desea continuar?

source: This action will generate passive work order. Do you want to continue?
es_ar: Ésta acción generará la orden de trabajo pasiva. Desea continuar?

source: Work order item state changed.
es_ar: Estado del item cambiado con éxito.

source: Order state updated.
es_ar: Estado de la orden actualizado.

source: Please, you must select a valid state for update this sale order.
es_ar: Por favor, debe seleccionar un estado válido para actualizar esta orden de venta.

source: Please, you must select sale order.
es_ar: Por favor, debe seleccionar orden de venta.

source: The status of the selected order could not be updated.
es_ar: No se pudo actualizar el estado de la orden seleccionada.

source: List of communications
es_ar: Registro de comunicaciones

source: List of reminders
es_ar: Registro de recordatorios

source: Post sale
es_ar: Post venta

source: Billed
es_ar: Facturado

source: Products prices
es_ar: Precios de productos

source: Spare parts sold
es_ar: Repuestos vendidos

source: Technical service
es_ar: Servicio técnico

source: Historical product price
es_ar: Precio histórico del producto

source: Edit order
es_ar: Editar orden

source: Select price lists
es_ar: Seleccionar lista de precios

source: Percentage
es_ar: Porcentaje

source: Update products prices
es_ar: Actualizar precio de productos

source: Value
es_ar: Valor

source: Spares prices
es_ar: Precios de repuestos

source: Update spares prices
es_ar: Actualizar precios de repuestos

source: The selected product has no configuration.
es_ar: El producto seleccionado no tiene ninguna configuración.

source: You must select a configuration.
es_ar: Usted debe seleccionar una configuración.

source: An error occurred while updating the prices.
es_ar: Ocurrió un error al actualizar los precios.

source: Updated prices.
es_ar: Precios actualizados.

source: New price
es_ar: Nuevo precio

source: Price created.
es_ar: Precio creado.

source: Price updated.
es_ar: Precio actualizado.

source: Some of the generated product numbers already exist, do you want to renumber them?
es_ar: Algunos de los números de productos generados ya existen, ¿desea reenumerarlos?

source: The structure you want to delete has one or more work orders associated with it, please first delete these orders and then delete this structure.
es_ar: La estructura que desea eliminar tiene asociada una o mas órdenes de trabajo, por favor, primero debe eliminar dichas órdenes y luego borrar esta estructura.

source: Order deleted.
es_ar: Orden eliminada.

source: Code Simplemak
es_ar: Código Simplemak

source: Description Simplemak
es_ar: Descripción Simplemak

source: Provider quantity
es_ar: Cantidad proveedor

source: Processes
es_ar: Procesos

source: Date of creation
es_ar: Fecha de creación

source: Advance detail
es_ar: Detalle de avance

source: Enable all
es_ar: Habilitar todos

source: In process
es_ar: En proceso

source: Users assigned.
es_ar: Usuarios asignados.

source: Presentation quantity
es_ar: Cantidad de presentación

source: Incomes
es_ar: Ingresos

source: Batch
es_ar: Lote

source: External process
es_ar: Proceso externo

source: Income date
es_ar: Fecha ingreso

source: Invoice
es_ar: Factura

source: New income
es_ar: Nuevo ingreso

source: Reception
es_ar: Recepción

source: Shipping date
es_ar: Fecha envío

source: Edit income
es_ar: Editar ingreso

source: Father product
es_ar: Producto padre

source: Select external process
es_ar: Seleccione un proceso externo

source: Select income state
es_ar: Seleccione estado de ingreso

source: Select transport
es_ar: Seleccione un transporte

source: Select father product
es_ar: Seleccione producto padre

source: Income created.
es_ar: Ingreso creado.

source: Income updated.
es_ar: Ingreso actualizado.

source: You must add details.
es_ar: Usted debe agregar detalles.

source: You must select a transport.
es_ar: Debe seleccionar un transporte.

source: Existences
es_ar: Existencias

source: Edit stock product
es_ar: Editar producto en stock

source: Quantity available
es_ar: Cantidad disponible

source: Storage unit
es_ar: Unidad de almacenamiento

source: Stock information
es_ar: Datos de stock

source: Movements
es_ar: Movimientos

source: New stock product
es_ar: Nuevo producto en stock

source: Equivalence with production
es_ar: Equivalencia con producción

source: Price per:
es_ar: Precio por:

source: Product by provider
es_ar: Producto según proveedor

source: Provider presentation
es_ar: Presentación del proveedor

source: Production unit measure
es_ar: Unidad de producción

source: Position
es_ar: Posición

source: Production equivalence
es_ar: Equivalencia con producción

source: Production information
es_ar: Datos para producción

source: Shelf
es_ar: Estante

source: Shelves/Rack
es_ar: Estantería/Rack

source: Unit dimensions in meters.
es_ar: Dimensiones de la unidad en metros. (espacio físico que ocupa)

source: Warehouse
es_ar: Almacén

source: Select a position
es_ar: Seleccione un puesto

source: Path
es_ar: Ruta

source: History changes
es_ar: Historial de cambios

source: See changes
es_ar: Ver cambios

source: Change date
es_ar: Fecha de cambio

source: Cell phone
es_ar: Celular

source: Telephone
es_ar: Teléfono fijo

source: Provider type
es_ar: Tipo de proveedor

source: Select provider type
es_ar: Seleccione tipo de proveedor

source: Shipments
es_ar: Envíos

source: Deliveries
es_ar: Entregas

source: Supplies
es_ar: Abastecimientos

source: Search by
es_ar: Buscar por

source: Comeback date
es_ar: Fecha regreso

source: Package
es_ar: Bulto

source: Package weight
es_ar: Peso bulto

source: Shipping delivery note
es_ar: Remito envío

source: The status of the selected order could not be updated because it was not pending.
es_ar: No se pudo actualizar el estado de la orden seleccionada porque su estado no es pendiente.

source: All work stations
es_ar: Todos los puestos de trabajo

source: Send
es_ar: Enviar

source: To shipments
es_ar: A envíos

source: Not outsourced yet.
es_ar: Aún no se tercerizó.

source: Outsourced
es_ar: Tercerizado

source: Delivery note
es_ar: Remito

source: Delivery note number
es_ar: Nº de remito

source: Select delivery note number
es_ar: Seleccione número de remito

source: A delivery note cannot be generated for more than one supplier. Please select items that correspond to a single provider.
es_ar: No se puede generar un remito para más de un proveedor. Por favor, seleccione ítems que correspondan a un solo proveedor.

source: Delivery note created.
es_ar: Remito creado.

source: Please, you must select a transport provider.
es_ar: Por favor, debe seleccionar un proveedor de transporte.

source: Please, you must select a work station.
es_ar: Por favor, debe seleccionar un puesto de trabajo.

source: The selected activities could not be moved to the shipments section for:
es_ar: No se pudieron trasladar las actividades seleccionadas a la sección de envíos para:

source: The selected activities were transferred to the shipments section for:
es_ar: Las actividades seleccionadas fueron trasladadas a la sección de envíos para:

source: You must add detail for this delivery note.
es_ar: Debe agregar detalles a este remito.

source: Work stations for: {0}
es_ar: Puestos de trabajo para: {0}

source: Work station by provider
es_ar: Puesto de trabajo para proveedor
