Repository: vBalalaika/Sistema-ERP
Catalog: ERP.Language/Resources/SharedResource.*.resx
Languages: es_ar

source: The work station was assigned.
es_ar: El puesto de trabajo fue asignado.

source: The work station was removed.
es_ar: El puesto de trabajo fue eliminado.

source: The work station was updated.
es_ar: El puesto de trabajo fue actualizado.

source: Select work station
es_ar: Seleccione puesto de trabajo

source: Yes
es_ar: Sí

source: Client document
es_ar: Documento del cliente

source: The structure you want to delete has one or more orders associated with it, first delete these orders and then delete the structure.
es_ar: La estructura que desea eliminar tiene una o más órdenes asociadas, primero elimine estas órdenes y luego elimine la estructura.

source: The client you want to save already exists.
es_ar: El cliente que desea guardar ya existe.

source: Bags
es_ar: Bolsas

source: Big
es_ar: Grande

source: Branch company
es_ar: Ramo de la empresa

source: High
es_ar: Alto

source: Industry served
es_ar: Industria que atiende

source: Low
es_ar: Bajo

source: Medium
es_ar: Medio

source: Middle
es_ar: Mediana

source: Production level
es_ar: Nivel de producción

source: Select branch
es_ar: Seleccionar ramo

source: Select level
es_ar: Seleccionar nivel

source: Select size
es_ar: Seleccionar tamaño

source: Size company
es_ar: Tamaño de la empresa

source: Small
es_ar: Pequeña

source: List of sales
es_ar: Registro de ventas

source: Sales associated with
es_ar: Ventas asociadas a

source: Sales order state cannot be updated because it is not an imported product.
es_ar: El estado de la orden de venta no se puede actualizar porque no es un producto importado.

source: In stock
es_ar: En stock

source: Select stock product
es_ar: Seleccionar producto en stock

source: Filter by date
es_ar: Filtrar por fecha

source: Edit missing product
es_ar: Editar producto faltante

source: Export
es_ar: Exportar

source: Comment
es_ar: Comentario

source: The status of the selected order could not be updated. The selected order has already finish.
es_ar: El estado de la orden seleccionada no se puede actualizar, esta ya se encuentra finalizada.

source: The status of the selected order could not be updated. First you have to finish the order.
es_ar: El estado de la orden seleccionada no se pudo actualizar. Primero debe finalizarla.

source: Sales products
es_ar: Productos vendidos

source: Equivalent quantity
es_ar: Cantidad equivalente

source: Storage unit measure
es_ar: Unidad de almacenamiento

source: Select unit
es_ar: Seleccionar unidad

source: New missings products
es_ar: Alta de productos faltantes

source: Data for stock management
es_ar: Datos para gestión de stock

source: Physical space that a unit occupies (in meters)
es_ar: Espacio físico que ocupa una unidad (en metros)

source: Export to Excel
es_ar: Exportar a Excel

source: Generate quote response
es_ar: Generar respuesta de cotización

source: Prices history
es_ar: Historial de precios

source: View all prices
es_ar: Ver precios

source: Prices of purchased products
es_ar: Precios de productos comprados

source: Price
es_ar: Precio

source: Quotation unit
es_ar: Unidad de cotización

source: Price unit
es_ar: Unidad precio

source: Quote request response
es_ar: Respuesta de cotización

source: Add products
es_ar: Agregar productos

source: Availability
es_ar: Disponibilidad

source: Existing
es_ar: Existente

source: New operation
es_ar: Operacion nueva

source: Select operation
es_ar: Seleccionar operacion

source: Ending date
es_ar: Fecha fin

source: Operations
es_ar: Operaciones

source: Sales operations
es_ar: Registro de operaciones

source: Start date
es_ar: Fecha inicio

source: List of sale operations
es_ar: Registro de operaciones

source: Quote requests
es_ar: Solicitudes de cotización

source: Generate purchase order
es_ar: Generar orden de compra

source: Responses for all providers has already generated.
es_ar: Ya se han generado respuestas para todos los proveedores.

source: Quote request response created.
es_ar: Respuesta de solicitud de cotización generada.

source: Postal code updated.
es_ar: Codigo postal actualizado.

source: You must create postal code.
es_ar: Debe agregar un codigo postal.

source: Quote request responses data could not be loaded.
es_ar: Las respuestas de cotizaciones no pudieron ser cargadas.

source: Quote requests data could not be loaded.
es_ar: Las solicitudes de cotización no pudieron ser cargadas.

source: Quote request response deleted.
es_ar: Respuesta de cotización eliminada.

source: Purchase order updated.
es_ar: Orden de compra actualizada.

source: Quote request response updated.
es_ar: Respuesta de solicitud de cotización actualizada.

source: You must select provider for this quote request response.
es_ar: Debe seleccionar un proveedor para generar la respuesta de cotización.

source: Missing product update.
es_ar: Producto faltante actualizado.

source: Attention, some products may not have been added because their status is &quot;Purchased&quot;.
es_ar: Atencion, puede que algunos productos no se hayan agregado debido a que su estado es "Comprado".

source: PDF Export
es_ar: Exportar PDF

source: Quotation unit measure
es_ar: Unidad de cotización

source: View quote requests
es_ar: Ver solicitudes de cotización

source: Purchase
es_ar: Compra

source: Price in
es_ar: Precio en

source: Product progress detail
es_ar: Detalle de avance del producto

source: All stations have been sent to produce.
es_ar: Todos los puestos han sido enviados a producir.

source: New delivery date
es_ar: Nueva fecha de entrega

source: Old delivery date
es_ar: Antigua fecha de entrega

source: Order updated.
es_ar: Orden actualizada.

source: Delivery date history changes
es_ar: Historial de fechas de entrega

source: Calculate
es_ar: Calcular

source: Decrease
es_ar: Disminuir

source: Fixed amount
es_ar: Monto fijo

source: Increase
es_ar: Aumentar

source: Price list to update
es_ar: Lista de precios a actualizar

source: Products source
es_ar: Origen de productos

source: Providers to update
es_ar: Proveedores a actualizar

source: Subcategories to update
es_ar: Subcategorias a actualizar

source: Update by
es_ar: Actualizar por

source: By product
es_ar: Por producto

source: By product group
es_ar: Por grupo de producto

source: Information updated.
es_ar: Información actualizada.

source: List of quotations
es_ar: Registro de cotizaciones

source: Quotations
es_ar: Cotizaciones

source: Services
es_ar: Servicios

source: Add to existing delivery note
es_ar: Añadir a remito existente

source: Own transport
es_ar: Transporte propio

source: You must select a work station.
es_ar: Debe seleccionar un puesto de trabajo.

source: Select all
es_ar: Seleccionar todo

source: Write to search ...
es_ar: Escriba para buscar ...

source: All stations were sent to shipments.
es_ar: Ya se han enviado todos los puestos de trabajo.

source: Service purchases
es_ar: Compra de servicios

source: Service purchase order
es_ar: Orden de compra de servicio

source: Service purchase orders data could not be loaded.
es_ar: No se pudo cargar la información de las ordenes de servicios.

source: Service purchase order deleted.
es_ar: Orden de compra de servicio eliminada.

source: Missing product deleted.
es_ar: Producto faltante eliminado.

source: Could not create incomes.
es_ar: No se pudieron generar ingresos.

source: Could not create service purchase order.
es_ar: No se pudo generar la orden de compra de servicios.

source: Could not update delivery note status.
es_ar: No se pudo actualizar el estado del remito.

source: Select archive type
es_ar: Seleccionar tipo de archivo

source: Product files have been updated.
es_ar: Los archivos del producto han sido actualizados.

source: Data is not complete.
es_ar: Los datos no están completos.

source: The product already belongs to the provider.
es_ar: El producto ya pertenece al proveedor.

source: Unit measure value must be completed.
es_ar: Debe completarse el valor de la unidad de medida.

source: Add missing products
es_ar: Agregar producto faltantes

source: Select missing product
es_ar: Seleccionar producto faltante

source: Special products
es_ar: Productos especiales

source: Purchased quantity
es_ar: Cantidad comprada

source: Available
es_ar: Disponible

source: Replacement code
es_ar: Código de reemplazo

source: Provider quantity must be different than zero.
es_ar: La cantidad en unidades del proveedor debe ser distinta de cero (0).

source: Quotation quantity must be different than zero.
es_ar: La cantidad en unidades de cotización debe ser distinta de cero (0).

source: Unit price must be different than zero.
es_ar: El precio unitario debe ser distinto de cero (0).

source: Attention, some products may not have been added because their status not is &quot;Pending&quot;.
es_ar: Atención, puede que alguno de los productos no se hayan agregado porque su estado no es "Pendiente".

source: You must select an item.
es_ar: Debes seleccionar un item.

source: You must select items that have only one supplier.
es_ar: Debe seleccionar items que tengan solo un proveedor.

source: Select product by provider
es_ar: Seleccionar producto por proveedor

source: You must select only one product.
es_ar: Debe seleccionar solo un producto.

source: Service purchase order updated.
es_ar: Orden de compra de servicios actualizada.

source: Attention, make sure to select products where their status is &quot;Pending&quot;, &quot;To quote&quot; or &quot;Quoted&quot;.
es_ar: Atención, asegúrese de seleccionar productos donde su estado sea "Pendiente", "A cotizar" o "Cotizado".

source: An error occurred while trying to set activities in progress.
es_ar: Se produjo un error al intentar establecer actividades en proceso.

source: New delivery note
es_ar: Nuevo remito

source: Developments
es_ar: Desarrollos

source: Money
es_ar: Moneda

source: Select money type
es_ar: Seleccionar tipo de moneda

source: Dollars
es_ar: Dólares

source: You cannot send products from the &quot;Purchased Components&quot; category to production.
es_ar: No puede enviar a producción productos de la categoría "Componentes comprados".

source: Detail of progress of the product in production
es_ar: Detalle de avance del producto en producción

source: Attention, you can only send an item with category &quot;Machines and accessories&quot; to production.
es_ar: Atención, solo puede enviar un ítem con categoría "Máquinas y accesorios" a producción.

source: Response number
es_ar: Número respuesta

source: Are you sure to return this ítem?
es_ar: ¿Está seguro de que desea devolver este ítem?

source: Item returned.
es_ar: Ítem devuelto

source: Return item
es_ar: Devolver ítem

source: Returned
es_ar: Devuelto

source: Returns
es_ar: Devoluciones

source: The structure you want to delete has a price assigned to it, please delete this price first, and then delete the structure.
es_ar: La estructura que desea eliminar tiene asignado un precio, por favor, primero elimine este precio y luego elimine la estructura.
