Repository: vBalalaika/Sistema-ERP
Catalog: ERP.Language/Resources/SharedResource.*.resx
Languages: es_ar

source: About
es_ar: Acerca de

source: Access Denied
es_ar: Acceso denegado

source: Account created for email {0}
es_ar: Cuenta creada para el email {0}

source: Account Not Active
es_ar: Cuenta no activa

source: Account number
es_ar: Número de cuenta

source: Account Settings
es_ar: Configuraciones de la cuenta

source: Account type
es_ar: Tipo de cuenta

source: Action
es_ar: Acción

source: Actions
es_ar: Acciones

source: Activate
es_ar: Activar

source: Activate alert
es_ar: Activar alerta

source: Active
es_ar: Activo

source: Add reminder
es_ar: Agregar recordatorio

source: Address
es_ar: Dirección

source: Admin
es_ar: Administración Sistema

source: Admin Area
es_ar: Administración de area

source: Admin Settings
es_ar: Configuración

source: Affected Columns
es_ar: Columnas afectadas

source: Alert date
es_ar: Fecha de alerta

source: Already have an account? Login!
es_ar: ¿Ya tienes una cuenta? ¡Acceso!

source: Are you sure to activated this record?
es_ar: ¿Está seguro que desea activar este registro?

source: Are you sure to deactivated this record?
es_ar: ¿Está seguro que desea desactivar este registro?

source: Are you sure to delete this record?
es_ar: ¿Esta seguro que desea eliminar el registro?

source: Attention, a notification will be sent to the user by email!
es_ar: ¡Atención, se enviará una notificación al usuario por correo electrónico!

source: Audit Log
es_ar: Auditoria

source: Bank
es_ar: Banco

source: Barcode
es_ar: Codigo barra

source: Brand
es_ar: Marca

source: Brand with ID {0} Created.
es_ar: Marca con id {0} creada.

source: Brand with ID {0} Deleted.
es_ar: Marca con id {0} eliminada.

source: Brand with ID {0} Updated.
es_ar: Marca con id {0} actualizada.

source: Brands
es_ar: Marcas

source: Business name
es_ar: Razón social

source: Cancel
es_ar: Cancelar

source: Catalog
es_ar: Stock

source: Cellphone number
es_ar: Número de teléfono/celular

source: Categories
es_ar: Categorías

source: Category
es_ar: Categoría

source: Change email
es_ar: Cambiar correo

source: Change password
es_ar: Cambiar la contraseña

source: ChangePassword
es_ar: Cambiar la contraseña

source: Charge
es_ar: Cargo

source: Choose file
es_ar: Seleccione archivo

source: Choose Image
es_ar: Elegir imagen

source: Cities
es_ar: Localidades

source: City
es_ar: Localidad

source: click here to log in
es_ar: haga clic aquí para ingresar

source: Click here to Logout
es_ar: Click aqui para salir

source: Client state
es_ar: Provincia

source: Client with ID {0} created.
es_ar: Cliente con ID {0} creado.

source: Client with ID {0} deleted.
es_ar: Cliente con ID {0} eliminado.

source: Client with ID {0} update.
es_ar: Cliente con ID {0} actualizado.

source: Clients
es_ar: Clientes

source: Code
es_ar: Código

source: Comments
es_ar: Comentarios

source: Commons
es_ar: Comunes

source: Confirm Email
es_ar: Confirmar Email

source: Confirm email change
es_ar: Confirmar cambio de correo electrónico

source: Confirm new password
es_ar: Confirmar clave nueva

source: Confirm your email
es_ar: Confirme su correo electronico

source: Confirmation link to change email sent. Please check your email.
es_ar: Enlace de confirmación para cambiar el correo electrónico enviado. Por favor revise su correo electrónico.

source: ConfirmPassword
es_ar: Confirmar Contraseña

source: Contact date
es_ar: Fecha de contacto

source: Contact name
es_ar: Nombre de contacto

source: Contacts
es_ar: Contactos

source: Countries
es_ar: Países

source: Country
es_ar: País

source: Create
es_ar: Alta

source: Create an Account!
es_ar: Crear una cuenta

source: Create Category
es_ar: Nueva Categoría

source: New city
es_ar: Nueva localidad

source: New client
es_ar: Nuevo cliente

source: New country
es_ar: Nuevo país

source: Create Product
es_ar: Nuevo Producto

source: New provider
es_ar: Nuevo proveedor

source: New reminder
es_ar: Nuevo recordatorio

source: New state
es_ar: Nueva provincia

source: Create Sub Category
es_ar: Nueva Sub Categoría

source: Create Station
es_ar: Nuevo Puesto

source: Create User
es_ar: Crear usuario

source: Current password
es_ar: Clave actual

source: Dark Mode
es_ar: Modo oscuro

source: Dashboard
es_ar: Panel

source: Date
es_ar: Fecha

source: Date of birth
es_ar: Fecha de nacimiento

source: Deactivate
es_ar: Desactivar

source: Deactivated
es_ar: Desactivado

source: Default Credentials
es_ar: Credenciales predeterminadas

source: Delete
es_ar: Eliminar

source: DeletePersonalData
es_ar: Eliminar datos personales

source: Denomination
es_ar: Denominación

source: Description
es_ar: Descripción

source: Document number
es_ar: Número de documento

source: Document type
es_ar: Tipo documento

source: Document types
es_ar: Tipos de documento

source: Documents types
es_ar: Tipos de documentos

source: DownloadPersonalData
es_ar: Descargar datos personales

source: Edit
es_ar: Editar

source: Edit Brand
es_ar: Editar marca

source: Edit City
es_ar: Editar localidad

source: Edit Client
es_ar: Editar Cliente

source: Edit Country
es_ar: Editar país

source: Edit Category
es_ar: Editar categoría

source: Edit Product
es_ar: Editar Producto

source: Edit Sub Category
es_ar: Editar Sub Categoría

source: Edit Station
es_ar: Editar puesto

source: Edit provider
es_ar: Editar proveedor

source: Edit State
es_ar: Editar provincia

source: Email
es_ar: Correo electronico

source: Email / Username Not Found
es_ar: Email / Username no encontrado

source: Email Address
es_ar: Dirección Email

source: Email Confirmed
es_ar: Email confirmado

source: Email Not Confirmed
es_ar: Email no confirmado

source: Enter email address
es_ar: Ingrese correo electrónico

source: Enter your email.
es_ar: Introduce tu correo electrónico.

source: External logins
es_ar: Inicios de sesión externos

source: ExternalLogins
es_ar: Inicios de sesión externos

source: Factory
es_ar: Simplemak

source: Financial data
es_ar: Datos financieros

source: First Name
es_ar: Nombre

source: FirstName
es_ar: Nombre

source: Forgot password confirmation
es_ar: Confirmación de contraseña olvidada

source: Forgot Password?
es_ar: ¿Olvidaste la clave?

source: Forgot your password?
es_ar: ¿Olvidaste tu contraseña?

source: Go Back
es_ar: Regresar

source: Gross income
es_ar: Ingresos brutos

source: Hello
es_ar: Hola

source: If you activate the alert, the reminder date cannot be empty.
es_ar: Si activa la alerta, la fecha del recordatorio no puede estar vacía.

source: Inactive
es_ar: Inactivo

source: Incorrect password.
es_ar: Contraseña incorrecta

source: Invalid email address.
es_ar: Email inválido.

source: Invalid login attempt
es_ar: Intento de inicio de sesión no válido

source: IVA Conditions
es_ar: Condiciones IVA

source: Key
es_ar: Clave

source: LanguageDataTable
es_ar: espanol

source: Last Name
es_ar: Apellido

source: LastName
es_ar: Apellido

source: List of clients
es_ar: Registro de clientes

source: List of providers
es_ar: Registro de proveedores

source: Lists
es_ar: Registros

source: Locked out
es_ar: Bloqueado

source: Log in
es_ar: Iniciar sesión

source: Log out
es_ar: Cerrar sesión

source: Login
es_ar: Inicio de Sesión

source: Logout
es_ar: Cerrar sesión

source: Manage Account Settings
es_ar: Administrar la configuración de la cuenta

source: Manage Brands here
es_ar: Aquí puede administrar las marcas

source: Manage Cities Here
es_ar: Aquí puede administar las ciudades

source: Manage Clients Here
es_ar: Aquí puede administrar los clientes

source: Manage Countries Here
es_ar: Aquí puede administrar los países

source: Manage Categories here
es_ar: Aquí puede administrar categorías

source: Manage Email
es_ar: Administración de correo

source: Manage Permissions
es_ar: Administrar permisos

source: Manage Products here
es_ar: Aquí puede administrar los productos

source: Manage providers here
es_ar: Aquí puede administrar los proveedores

source: Manage Roles
es_ar: Administrar roles

source: Manage Roles here
es_ar: Aquí puede administrar los roles

source: Manage States Here
es_ar: Aquí puede administrar las provincias

source: Manage Sub Categories here
es_ar: Aquí puede administrar sub categorías

source: Manage Stations here
es_ar: Aquí puede administrar los puestos

source: Manage Users here
es_ar: Aquí puede administrar los usuarios

source: Manage {0} Role Permissions
es_ar: Administrar {0} permisos de rol

source: Manage {0}'s Roles
es_ar: Administración de roles para {0}

source: Master
es_ar: Sistema

source: Mobile phone number
es_ar: Número teléfono celular

source: Module
es_ar: Modulo

source: Name
es_ar: Nombre

source: New
es_ar: Nuevo

source: New email
es_ar: Nuevo correo electronico

source: New password
es_ar: Clave nueva

source: New Values
es_ar: Valor nuevo

source: NewPassword
es_ar: Clave nueva

source: Not allowed to delete {0} Role.
es_ar: No se permite eliminar el rol {0}.

source: Nº Subsidiary
es_ar: Nº Sucursal

source: Observations
es_ar: Observaciones

source: Old Values
es_ar: Valor anterior

source: OldPassword
es_ar: Clave actual

source: Operation state
es_ar: Estado de operación

source: Password
es_ar: Contraseña

source: Passwords must have at least one digit ('0'-'9').
es_ar: Las contraseñas deben tener al menos un dígito ('0' - '9').

source: Passwords must have at least one uppercase ('A'-'Z').
es_ar: Las contraseñas deben tener al menos una mayúscula ('A' - 'Z').

source: Permission
es_ar: Permiso

source: Permissions for {0} Role
es_ar: Permisos para el rol {0}

source: Personal data
es_ar: Datos personales

source: PersonalData
es_ar: Datos personales

source: Phone number
es_ar: Número telefono

source: Please check your email ({0}) to confirm your account. Additionally, contact your Administrator to activate your account once you have verified your email address.
es_ar: Compruebe su correo electrónico ({0}) para confirmar su cuenta. Además, comuníquese con su administrador para activar su cuenta una vez que haya verificado su dirección de correo electrónico.

source: Please check your email to reset your password.
es_ar: Por favor revise su correo electrónico para restablecer su contraseña.

source: Please confirm your account by &lt;a href='0'&gt;clicking here&lt;/a&gt;.
es_ar: Confirme su cuenta <a href='0'> haciendo clic aquí </a>.

source: Postal code
es_ar: Código postal

source: Prefix
es_ar: Prefijo

source: Product
es_ar: Producto

source: Product with ID {0} Created.
es_ar: Producto con id {0} creado.

source: Product with ID {0} Deleted.
es_ar: Producto con id {0} eliminado.

source: Product with ID {0} Update.
es_ar: Producto con id {0} actualizado.

source: Products
es_ar: Productos

source: Profile
es_ar: Perfil

source: Profile Picture
es_ar: Imagen de perfil

source: Profile Picture of {0}
es_ar: Imagen del perfil de {0}

source: Property is required.
es_ar: Campo requerido.

source: Property must be greater than 0
es_ar: El valor ingresado debe ser mayor a 0

source: Property must not exceed 50 characters.
es_ar: El campo no puede superar los 50 caracteres.

source: Provider with ID {0} created.
es_ar: Proveedor con Id {0} creado.

source: Provider with ID {0} update.
es_ar: Proveedor con Id {0} actualizado.

source: Providers
es_ar: Proveedores

source: Purchases
es_ar: Compras

source: Rate
es_ar: Precio

source: Ready to Leave?
es_ar: ¿Listo para salir?

source: Recovery code verification
es_ar: Verificación del código de recuperación

source: Register
es_ar: Registrar

source: Register Account
es_ar: Registrar Cuenta

source: Register confirmation
es_ar: Confirmación de registro

source: Reload
es_ar: Recargar

source: Remember Me
es_ar: Recordar

source: Reminder date
es_ar: Fecha de recordatorio

source: Reminder date must be after contact date.
es_ar: La fecha de recordatorio debe ser posterior a la fecha de contacto.

source: Reminder with ID {0} created.
es_ar: Recordatorio con ID {0} creado.

source: Reminders
es_ar: Recordatorios

source: Repeat Password
es_ar: Repetir clave

source: Resend
es_ar: Reenviar

source: Resend email confirmation
es_ar: Reenviar confirmación por correo electrónico

source: Reset
es_ar: Reiniciar

source: Reset password
es_ar: Restablecer la contraseña

source: Reset password confirmation
es_ar: Restablecer la confirmación de la contraseña

source: Reset your password.
es_ar: Restablecer su contraseña.

source: Role
es_ar: Rol

source: Role Created
es_ar: Rol creado

source: Role is being Used by another User. Cannot Delete.
es_ar: Otro usuario está utilizando el rol. No se puede eliminar.

source: Role Updated
es_ar: Rol actualizado

source: Role {0} deleted.
es_ar: Rol {0} eliminado.

source: RoleName
es_ar: Nombre

source: Save
es_ar: Guardar

source: See all
es_ar: Ver todos

source: See history
es_ar: Ver histórico

source: Select accessory product
es_ar: Seleccione accesorio

source: Select a Category
es_ar: Seleccione una categoria

source: Select a Sub Category
es_ar: Seleccione una Sub Categoria

source: Select city
es_ar: Seleccione localidad

source: Select country
es_ar: Seleccione país

source: Select document type
es_ar: Seleccione tipo de documento

source: Select IVA condition
es_ar: Seleccione condición IVA

source: Select Logout below if you are ready to end your current session.
es_ar: Seleccione Cerrar sesión a continuación si está listo para finalizar su sesión actual.

source: Select operation state
es_ar: Seleccione estado de operación

source: Select state
es_ar: Seleccione provincia

source: Select station
es_ar: Seleccione puesto

source: Send verification email
es_ar: Envia un correo electronico de verificación

source: Set password
es_ar: Cambiar contraseña

source: Set your password
es_ar: Establece tu contraseña

source: Settings
es_ar: Configuración

source: Sign In
es_ar: Iniciar sesión

source: Sorry, This Page Can&amp;#39;t Be Accessed
es_ar: Lo siento, no tiene acceso a esta pagina

source: Sorry, you do not have access to this resource.&lt;br /&gt;Please go back to the previous page to continue browsing.
es_ar: Lo sentimos, no tiene acceso a este recurso. <br /> Regrese a la página anterior para continuar navegando.

source: State
es_ar: Estado

source: States
es_ar: Provincias

source: Station
es_ar: Puesto

source: Work stations
es_ar: Puestos de trabajo

source: Status
es_ar: Estado

source: Sub Categories
es_ar: Sub categorías

source: SubCategory
es_ar: Sub-Categoría

source: Submit
es_ar: Enviar

source: Subsidiaries
es_ar: Sucursales

source: Tax
es_ar: Impuesto

source: The client`s country time is:
es_ar: La hora del país del cliente es:

source: The new password and confirmation password do not match.
es_ar: La nueva contraseña y la contraseña de confirmación no coinciden.

source: The page {0} cannot be found
es_ar: No se puede encontrar la página {0}

source: The {0} must be at least {2} and at max {1} characters long.
es_ar: El {0} debe tener al menos {2} y un máximo de {1} caracteres.

source: This account has been locked out, please try again later.
es_ar: Esta cuenta ha sido bloqueada, inténtelo de nuevo más tarde.

source: Two-factor authentication
es_ar: Autenticación segundo factor

source: TwoFactorAuthentication
es_ar: Autenticación segundo factor

source: Type
es_ar: Tipo

source: Unable to load user with ID '{0}'.
es_ar: No se puede cargar el usuario con el ID "{0}".

source: Unable to load user with ID '{}'.
es_ar: No se puede cargar el usuario con ID '{}'.

source: Unexpected error when trying to set phone number.
es_ar: Error inesperado al intentar establecer el número de teléfono.

source: Unexpected Error. Role not found!
es_ar: Error inesperado. ¡Rol no encontrado!

source: Update password
es_ar: Actualizar la contraseña

source: Updated Claims / Permissions for Role {0}
es_ar: Reclamos / permisos actualizados para el rol {0}

source: Updated Roles for User '{0}'
es_ar: Roles actualizado para el usuario '{0}'

source: User
es_ar: Usuario

source: User account locked out
es_ar: Cuenta de usuario bloqueada

source: User changed their password successfully.
es_ar: El usuario cambió su contraseña correctamente.

source: User logged in {0}
es_ar: Usuario conectado {0}

source: Username
es_ar: Nombre usuario

source: Users
es_ar: Usuarios

source: Verification email sent. Please check your email.
es_ar: El mensaje de verificación ha sido enviado. Por favor revise su correo electrónico.

source: View deactivated
es_ar: Ver desactivados

source: View your Recent 250 Logs here
es_ar: Vea sus 250 registros recientes aquí

source: Web page
es_ar: Página web

source: Welcome
es_ar: Bienvenido

source: You account is not activated. Please contact your Administrator to activate your account.
es_ar: Tu cuenta no está activada. Comuníquese con su administrador para activar su cuenta.

source: You do not have a local username/password for this site. Add a local account so you can log in without an external login.
es_ar: No tiene un nombre de usuario / contraseña local para este sitio. Agregue una cuenta local para que pueda iniciar sesión sin un inicio de sesión externo.

source: You have requested to log in with a recovery code. This login will not be remembered until you provide an authenticator app code at log in or disable 2FA and log in again.
es_ar: Ha solicitado iniciar sesión con un código de recuperación. Este inicio de sesión no se recordará hasta que proporcione un código de aplicación de autenticación al iniciar sesión o deshabilite 2FA e inicie sesión nuevamente.

source: You have successfully logged out of the application.
es_ar: Ha cerrado la sesión con éxito de la aplicación.

source: You must select a country.
es_ar: Debe seleccionar un país.

source: You must select a document type.
es_ar: Debe seleccionar un tipo de documento.

source: You must select a IVA condition.
es_ar: Debe seleccionar una condición frente al IVA.

source: You must select a state.
es_ar: Debe seleccionar una provincia.

source: Your email is unchanged.
es_ar: Su correo electrónico no ha cambiado.

source: Your mail id is confirmed. Additionally, contact your Administrator to activate your account.
es_ar: Su identificación de correo está confirmada. Además, comuníquese con su administrador para activar su cuenta.

source: Your password has been changed.
es_ar: Tu contraseña ha sido cambiada.

source: Your password has been reset. Please
es_ar: Tu contraseña ha sido restablecida. Por favor

source: Your password has been set.
es_ar: Su contraseña ha sido establecida.

source: Your profile has been updated
es_ar: Tu perfil ha sido actualizado

source: {0} {1} Profile
es_ar: Perfil de {0} {1}

source: Cost
es_ar: Costo

source: Obervation
es_ar: Observación

source: Existence
es_ar: Existencia

source: Max
es_ar: Máximo

source: Min
es_ar: Mínimo

source: Presentation
es_ar: Presentación

source: Weight
es_ar: Peso

source: Property must not exceed 500 characters.
es_ar: El campo no puede superar los 500 caracteres

source: Appreciation
es_ar: Valoración

source: Colors per pass
es_ar: Colores por pasada

source: CONVERSION
es_ar: CONVERSIÓN

source: Cut type
es_ar: Tipo corte

source: Detail
es_ar: Detalle

source: Especifications
es_ar: Especificaciones

source: Height
es_ar: Alto

source: Length
es_ar: Largo

source: Max roll quantity
es_ar: Cantidad máx. rollos

source: Max. bag quantity
es_ar: Cantidad máx. de bolsa

source: Max. openning
es_ar: Apertura máx.

source: Max. passage width
es_ar: Ancho máx. pasaje

source: Max. printing length
es_ar: Largo máx. de impresión

source: Max. printing width
es_ar: Ancho máx. de impresión

source: Observation
es_ar: Observación

source: Opening speed
es_ar: Velocidad apertura

source: Operation
es_ar: Operación

source: Others
es_ar: Otros

source: Own characteristics
es_ar: Características propias del producto

source: Packing volume
es_ar: Volúmen embalaje

source: Piece format
es_ar: Formato pieza

source: Piece length
es_ar: Largo pieza

source: Piece type
es_ar: Tipo pieza

source: Piece width
es_ar: Ancho pieza

source: Pieces per cut
es_ar: Piezas por corte

source: Plate dimensions
es_ar: Dimensiones platos

source: PRESSES
es_ar: PRENSAS

source: Pressing capacity
es_ar: Capacidad de prensado

source: Pressing center
es_ar: Centro de prensado

source: Pressing speed
es_ar: Velocidad prensado

source: PRINTERS
es_ar: IMPRESORAS

source: Processed product characteristics
es_ar: Características del producto que procesa

source: Prod. speed
es_ar: Velocidad prod.

source: Production speed
es_ar: Velocidad de producción

source: Reduction
es_ar: Reducción

source: SLICERS
es_ar: CORTADORAS

source: Sub category
es_ar: Sub categoría

source: Unit measure
es_ar: Unidad medida

source: Width
es_ar: Ancho

source: Work pressure
es_ar: Presión de trabajo

source: --Select IVA Type--
es_ar: --Seleccione Tipo de IVA--

source: --Select Unit Measure--
es_ar: --Seleccione Unidad de Medida--

source: Accessory products
es_ar: Productos Accesorios

source: Add station to roadmap
es_ar: Agregar puesto de trabajo

source: Order
es_ar: Orden

source: ROADMAP
es_ar: HOJA DE RUTA

source: Structure
es_ar: Estructura

source: Time
es_ar: Tiempo

source: Add accesory product/machine
es_ar: Agregar producto accesorio

source: Bought
es_ar: Importado

source: Component
es_ar: Componente

source: Finished
es_ar: Terminado

source: Internal
es_ar: Interna

source: Manufacturing
es_ar: Fabricación

source: PRODUCT STRUCTURE
es_ar: ESTRUCTURA PRODUCTO

source: Quality
es_ar: Cualidad

source: Quantity
es_ar: Cantidad

source: Structures
es_ar: Estructuras

source: All products
es_ar: Todos los productos

source: Imported
es_ar: Importados

source: Accessory product
es_ar: Productos accesorios

source: Add accessory product/machine
es_ar: Agregar producto accesorio

source: Imported components
es_ar: Componentes importados

source: Imported machines/accessories
es_ar: Máquinas y accesorios importados

source: Components
es_ar: Componentes

source: Details
es_ar: Detalles

source: Family
es_ar: Familia

source: Family/Heading
es_ar: Familia/Rubro

source: Heading
es_ar: Rubro

source: Location
es_ar: Ubicación

source: Machines/accessories
es_ar: Máquinas/accesorios

source: Plan
es_ar: Plano

source: Point of order
es_ar: Punto de pedido

source: Production
es_ar: Producción

source: Raw material code
es_ar: Código materia prima

source: Raw material description
es_ar: Descripción materia prima

source: Road map
es_ar: Hoja de ruta

source: Simplemak components
es_ar: Componentes Simplemak

source: Simplemak machines/accessories
es_ar: Máquinas y accesorios Simplemak

source: Specifications
es_ar: Especificaciones

source: Standar
es_ar: Estándar

source: Sub-Category
es_ar: Sub-Categoría

source: Provider code
es_ar: Código proveedor

source: Unit
es_ar: Unidad

source: Bought machines/accessorries
es_ar: Máquinas y accesorios importados

source: Quantity to order
es_ar: Cantidad a pedir

source: Abbreviation
es_ar: Abreviatura

source: Archive
es_ar: Archivo

source: Archives
es_ar: Archivos

source: Product Lists
es_ar: Registro producto

source: Work Station
es_ar: Puesto de trabajo

source: Structure created.
es_ar: Estructura creada.

source: Structure deleted.
es_ar: Estructura eliminada.

source: Structure update.
es_ar: Estructura actualizada.

source: Structure:
es_ar: Estructura:

source: Add a product
es_ar: Agregar un producto

source: Product structures
es_ar: Estructuras del producto

source: Product:
es_ar: Producto:

source: Structure items
es_ar: Items de la estructura

source: See products
es_ar: Ver productos

source: Add product to provider
es_ar: Asignar producto a proveedor

source: Assign product
es_ar: Asignar producto

source: Lenght
es_ar: Largo

source: Manage provider products here
es_ar: Aquí puede administrar los productos del proveedor

source: Presentation unit
es_ar: Unidad de presentación
